[
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-latex-suite",
  "quickadd",
  "obsidian-advanced-uri",
  "highlightr-plugin",
  "obsidian-style-settings",
  "obsidian-admonition",
  "obsidian-checklist-plugin",
  "obsidian-annotator",
  "cm-typewriter-scroll-obsidian"
]